const handler = async (m, {conn}) => {
  m.reply(global.menu2);
};
handler.command = ['menu2', 'menu2']
export default handler;

global.menu2 = `
┏━━━━•💌 Ghost Mode Supreme 💌•━━━━┓
┃╭─────────♡─────────╮
┃┊•🔮¡𝙃𝙊𝙇𝘼!
┃╰─────────♡─────────╯
┃┊•🔮𝘾𝙍𝙀𝘼𝘿𝙊𝙍
┃┊•🔮 wa.me/51936994155
┃┊•🔮𝙑𝙀𝙍𝙎𝙄𝙊𝙉 𝘿𝙀𝙇 𝘽𝙊𝙏: 𝟹.𝟸.𝟷                                           
┗━━━━━━━━•◦ 🤖 ◦•━━━━━━━━┛

┏━━━━━━━━━━━━━━━━━━━━━┓
┃「 🚀 𝙁𝙍𝙀𝙀 𝙁𝙄𝙍𝙀 🚀 」
┃╭───────⧟⭑⧟───────•
┃┊🗼.𝘉𝘦𝘳𝘮𝘶𝘥𝘢
┃┊🏜️.𝘒𝘢𝘭𝘢𝘩𝘢𝘳𝘪
┃┊🏞️.𝘈𝘭𝘱𝘦𝘴
┃┊🏝️.𝘗𝘶𝘳𝘨𝘢𝘵𝘰𝘳𝘪𝘰
┃┊🏗️.𝘕𝘦𝘹𝘵𝘦𝘳𝘳𝘢
┃╰───────⧟⭑⧟───────•
┗━━━━━━━━━━━━━━━━━━━━━┛

┏━━━━━━━━━━━━━━━━━━━━━┓
┃「 🧾 𝙍𝙀𝙂𝙇𝘼𝙎 🧾 」
┃╭───────⧟⭑⧟───────•
┃┊🧾.apostado ( sur )
┃┊🧾.by ( sur )
┃┊🧾.infinito ( sur )
┃╰───────⧟⭑⧟───────•
┗━━━━━━━━━━━━━━━━━━━━━┛

┏━━━━━━━━━━━━━━━━━━━━━┓
┃「 💻 𝘽𝙐𝙎𝘾𝘼𝙍 𝙑𝙎 💻 」
┃╭───────⧟⭑⧟───────
┃┊💻.𝘉𝘴𝘮𝘢𝘴𝘤
┃┊💻.𝘉𝘴𝘧𝘦𝘮
┃┊💻.𝘉𝘴𝘮𝘪𝘹𝘵𝘰 
┃╰───────⧟⭑⧟───────•
┗━━━━━━━━━━━━━━━━━━━━━┛

┏━━━━━━━━━━━━━━━━━━━━━┓
┃「 🧝🏼‍♀️ 𝙇𝙄𝙎𝙏𝘼𝙎 𝙁𝙀𝙈 🧝🏼‍♀️ 」
┃╭───────⧟⭑⧟───────•
┃┊🧝🏼‍♀️.Fem4 ( Lista De 4vs4 Fem Apostado )
┃┊🧝🏼‍♀️.Fem5 ( Lista De 4vs4 Fem Infinito )
┃┊🧝🏼‍♀️.Fem6 ( Lista De 6vs6 Fem By )
┃╰───────⧟⭑⧟───────•
┗━━━━━━━━━━━━━━━━━━━━━┛

┏━━━━━━━━━━━━━━━━━━━━━┓
┃「 🧝🏼 𝙇𝙄𝙎𝙏𝘼𝙎 𝙈𝘼𝙎𝘾 🧝🏼 」
┃╭───────⧟⭑⧟───────•
┃┊🧝🏼‍♀️.Masc4 ( Lista De 4vs4 Masc Apostado )
┃┊🧝🏼‍♀️.Masc5 ( Lista De 4vs4 Masc Infinito )
┃┊🧝🏼‍♀️.Masc6 ( Lista De 6vs6 Masc By )
┃╰───────⧟⭑⧟───────•
┗━━━━━━━━━━━━━━━━━━━━━┛

┏━━━━━━━━━━━━━━━━━━━━━┓
┃「 🧝🏼 𝙇𝙄𝙎𝙏𝘼𝙎 MIXTO 🧝🏼 」
┃╭───────⧟⭑⧟───────•
┃┊🧝🏼‍♀️.MIxto4 ( Lista De 4vs4 Mixto Apostado )
┃┊🧝🏼‍♀️.Mixto5 ( Lista De 4vs4 Mixto Infinito )
┃┊🧝🏼‍♀️.Mixto6 ( Lista De 6vs6 Mixto By )
┃╰───────⧟⭑⧟───────•
┗━━━━━━━━━━━━━━━━━━━━━┛
`;
